thang-nm.flow-icons
mhutchie.git-graph
formulahendry.code-runner
naumovs.color-highlight
golang.go
ms-vscode.cpptools
twxs.cmake
ms-vscode.cmake-tools
ms-azuretools.vscode-containers
ms-vscode-remote.remote-containers
ms-azuretools.vscode-docker
docker.docker
premparihar.gotestexplorer
neonxp.gotools
ecmel.vscode-html-css
ritwickdey.liveserver
ms-ossdata.vscode-pgsql
esbenp.prettier-vscode
ms-python.vscode-pylance
ms-python.python
ms-python.debugpy
ms-python.vscode-python-envs
bbenoist.qml
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
simonsiefke.svg-preview
bradlc.vscode-tailwindcss
tomoki1207.pdf
vue.volar
dotjoshjohnson.xml
redhat.vscode-yaml
eww-yuck.yuck
daltonmenezes.aura-theme
miguelsolorio.min-theme
